Repository: wp-plugins/flat-login
Catalog: lang/flat-login-*.po
Languages: fa_ir

source: Flat Login
fa_ir: فلت لاگین

source: Flat Login Theme Settings
fa_ir: تنظیمات پوسته‌ی فلت لاگین

source: Settings saved.
fa_ir: تنظیمات ذخیره شد!

source: Customize
fa_ir: شخصی سازی

source: Activate
fa_ir: فعال‌سازی

source: Active this option to see the custom styles settings.
fa_ir: برای دیدن تنظیمات سفارشی صفحه لاگین این گزینه را فعال کنید.

source: Login logo URL
fa_ir: آدرس لوگوی لاگین

source: Enter an URL or upload an image for the logo.
fa_ir: در این بخش، می‌توانید لوگوی خود را برای نمایش در صفحه‌ی لاگین انتخاب و بارگذاری کنید.

source: Login logo size
fa_ir: سایز لوگوی لاگین

source: Width:
fa_ir: طول

source: px
fa_ir: پیکسل

source: Height:
fa_ir: ارتفاع

source: Enter Size of the logo.
fa_ir: اندازه‌ی لوگوی سفارشی خود را در این قسمت وارد کنید.

source: Background Color
fa_ir: رنگ پس زمینه

source: choose the background Color.
fa_ir: رنگ پس‌زمینه صفحه‌ی لاگین را انتخاب کنید.
